{
    "Projects": [
        {
            "name": "Actsport",
            "description": "This project was a consulting job for a start-up called Actsport. The start-up is developing an application for sport psychology. The application had some design flaws from an interaction point of view. I helped the company to come up with a strategy on how to improve the app. I then created a prototype using Figma. I did tests on potential customers and some people from the local gym. The final prototype can be found in the link below.",
            "image": "../data/images/actsport__frontPage.jpeg",
            "url": "https://www.figma.com/proto/VzKmYMEBnYkdrpkC7jtQaT/Actsport-App?node-id=248%3A7583&viewport=730%2C447%2C0.06269942224025726&scaling=scale-down",
            "id": 0
        },
        {
            "name": "Curiosum Find",
            "description": "This was a ",
            "id": 1
        },
        {
            "name": "Arboreal",
            "description": "As a part of a course we created and tested a prototpe useing Adobe XD",
            "id": 2
        },
        {
            "name": "Typer",
            "description": "As a part of a course we created a game to race against your friends by typing. This used socket.io",
            "id": 3
        }
    ],
    "PlaceHolderProjects": [
        {
            "name": "Actsport",
            "description": "This project was a consulting job for the startup Actsport. The start up is developing a application for sport psychology. The application had some design flaws in a interaction point of view. I helped the company to come up with a strategy how to improve the app. I then created a prototype using figma. I did tests on potential customers and on some people from the local gym. The result can be seen below.",
            "image": "../data/images/actsport__frontPage.jpeg",
            "url": "https://www.figma.com/proto/VzKmYMEBnYkdrpkC7jtQaT/Actsport-App?node-id=248%3A7583&viewport=730%2C447%2C0.06269942224025726&scaling=scale-down",
            "id": 0
        },
        {
            "name": "Curiosum Find",
            "description": "With close collaboration with Curiosum I had a leading role in a 60 people project of designing and implementing an AR-integrated applikation",
            "id": 1
        },
        {
            "name": "Arboreal",
            "description": "As a part of a course we created and tested a prototpe useing Adobe XD",
            "id": 2
        },
        {
            "name": "Typer",
            "description": "As a part of a course we created a game to race against your friends by typing. This used socket.io",
            "id": 3
        }
    ]
}
